label debuglines:
    "Это предложение."
##################################################################
    "Тебе не следует видеть этот текст в игре."
    "Если видишь — значит, что-то сломал."
    "Лучше не ковыряйся в файлах игры!"
##################################################################
    "Тестовый текст."
##################################################################
    "ДЕПРЕССИЯ"
##################################################################
    "Канон"
    "Air"
    "Кланнад"
    "Планетариан"
    "Томоё After"
    "Little Busters"
    "Kud Wafter"
    "Rewrite"
    "Angel Beats"
    "Harmonia"
    "Summer Pockets"
    "Loopers"
##################################################################
    "Не знаю, что сюда написать."
return
